[
    {
        "en": "Honey never spoils.",
        "nl": "Honing bederft nooit."
    },
    {
        "en": "Octopuses have three hearts.",
        "nl": "Octopussen hebben drie harten."
    },
    {
        "en": "Bananas are berries, but strawberries are not.",
        "nl": "Bananen zijn bessen, maar aardbeien niet."
    },
    {
        "en": "A group of flamingos is called a 'flamboyance'.",
        "nl": "Een groep flamingo's wordt een 'flamboyance' genoemd."
    },
    {
        "en": "The Eiffel Tower can be 15 cm taller during hot days.",
        "nl": "De Eiffeltoren kan op warme dagen 15 cm hoger worden."
    },
    {
        "en": "Sharks existed before trees.",
        "nl": "Haaien bestonden al voordat er bomen waren."
    },
    {
        "en": "There are more stars in the universe than grains of sand on Earth.",
        "nl": "Er zijn meer sterren in het universum dan zandkorrels op aarde."
    },
    {
        "en": "Water can boil and freeze at the same time under certain conditions.",
        "nl": "Water kan onder bepaalde omstandigheden tegelijk koken en bevriezen."
    },
    {
        "en": "Wombat poop is cube-shaped.",
        "nl": "Wombatpoep is kubusvormig."
    },
    {
        "en": "Butterflies can taste with their feet.",
        "nl": "Vlinders kunnen proeven met hun voeten."
    },
    {
        "en": "A day on Venus is longer than a year on Venus.",
        "nl": "Een dag op Venus is langer dan een jaar op Venus."
    },
    {
        "en": "There’s a species of jellyfish that is biologically immortal.",
        "nl": "Er is een soort kwal die biologisch onsterfelijk is."
    },
    {
        "en": "Sharks can live up to 500 years.",
        "nl": "Haaien kunnen tot 500 jaar leven."
    },
    {
        "en": "Some cats are allergic to humans.",
        "nl": "Sommige katten zijn allergisch voor mensen."
    },
    {
        "en": "Pineapples take about two years to grow.",
        "nl": "Ananassen doen er ongeveer twee jaar over om te groeien."
    },
    {
        "en": "The heart of a blue whale is the size of a small car.",
        "nl": "Het hart van een blauwe vinvis is zo groot als een kleine auto."
    },
    {
        "en": "Sea otters hold hands while sleeping to keep from drifting apart.",
        "nl": "Zeotters houden elkaars hand vast tijdens het slapen om niet uit elkaar te drijven."
    },
    {
        "en": "Humans share 60% of their DNA with bananas.",
        "nl": "Mensen delen 60% van hun DNA met bananen."
    },
    {
        "en": "The moon has moonquakes.",
        "nl": "De maan heeft maanbevingen."
    },
    {
        "en": "Wearing headphones for just an hour could increase the bacteria in your ear by 700 times.",
        "nl": "Het dragen van koptelefoons voor slechts een uur kan de bacteriën in je oor 700 keer verhogen."
    },
    {
        "en": "A group of crows is called a murder.",
        "nl": "Een groep kraaien wordt een 'murder' genoemd."
    },
    {
        "en": "Rabbits can’t vomit.",
        "nl": "Konijnen kunnen niet overgeven."
    },
    {
        "en": "Turtles can breathe through their butts.",
        "nl": "Schildpadden kunnen door hun achterste ademen."
    },
    {
        "en": "There’s a basketball court on top of the US Supreme Court.",
        "nl": "Er is een basketbalveld bovenop het Amerikaanse Hooggerechtshof."
    },
    {
        "en": "Some frogs can freeze without dying.",
        "nl": "Sommige kikkers kunnen bevriezen zonder te sterven."
    },
    {
        "en": "A shrimp's heart is in its head.",
        "nl": "Het hart van een garnaal zit in zijn hoofd."
    },
    {
        "en": "The shortest war in history lasted 38 minutes.",
        "nl": "De kortste oorlog in de geschiedenis duurde 38 minuten."
    },
    {
        "en": "Cows have best friends and get stressed when separated.",
        "nl": "Koeien hebben beste vrienden en raken gestrest als ze gescheiden worden."
    },
    {
        "en": "Sloths can turn their heads almost 360 degrees.",
        "nl": "Luiaards kunnen hun hoofd bijna 360 graden draaien."
    },
    {
        "en": "A bolt of lightning contains enough energy to toast 100,000 slices of bread.",
        "nl": "Een bliksemschicht bevat genoeg energie om 100.000 sneetjes brood te roosteren."
    },
    {
        "en": "Otters have a pouch under their forearm to store food.",
        "nl": "Otters hebben een zak onder hun voorarm om voedsel in te bewaren."
    },
    {
        "en": "A cockroach can live several weeks without its head.",
        "nl": "Een kakkerlak kan enkele weken zonder zijn hoofd leven."
    },
    {
        "en": "There’s a species of ant that can create living bridges with their bodies.",
        "nl": "Er is een soort mier die levende bruggen kan maken met hun lichamen."
    },
    {
        "en": "Slugs have four noses.",
        "nl": "Naaktslakken hebben vier neuzen."
    },
    {
        "en": "The fingerprints of a koala are so similar to humans that they can confuse crime scene investigators.",
        "nl": "De vingerafdrukken van een koala lijken zo op die van mensen dat ze misdaadspecialisten kunnen verwarren."
    },
    {
        "en": "A cloud can weigh more than a million pounds.",
        "nl": "Een wolk kan meer dan een miljoen pond wegen."
    },
    {
        "en": "Pine trees can live for over 5,000 years.",
        "nl": "Denbomen kunnen meer dan 5.000 jaar oud worden."
    },
    {
        "en": "The first oranges weren’t orange, they were green.",
        "nl": "De eerste sinaasappels waren niet oranje, maar groen."
    },
    {
        "en": "Sharks can detect one drop of blood in an Olympic-sized swimming pool.",
        "nl": "Haaien kunnen één druppel bloed in een olympisch zwembad detecteren."
    },
    {
        "en": "The fingerprints of a giant panda are virtually indistinguishable from a human’s.",
        "nl": "De vingerafdrukken van een reuzenpanda zijn vrijwel niet te onderscheiden van die van een mens."
    },
    {
        "en": "Some turtles can live for over 150 years.",
        "nl": "Sommige schildpadden kunnen meer dan 150 jaar leven."
    },
    {
        "en": "There’s a species of mushroom that can glow in the dark.",
        "nl": "Er is een soort paddenstoel die in het donker kan gloeien."
    },
    {
        "en": "Polar bears have black skin under their white fur.",
        "nl": "IJsberen hebben zwarte huid onder hun witte vacht."
    },
    {
        "en": "The longest time between two twins being born is 87 days.",
        "nl": "De langste tijd tussen de geboorte van twee tweelingen is 87 dagen."
    },
    {
        "en": "Some lizards can squirt blood from their eyes as a defense mechanism.",
        "nl": "Sommige hagedissen kunnen bloed uit hun ogen spuiten als verdedigingsmechanisme."
    },
    {
        "en": "The fingerprints of a human and a chimpanzee are very similar.",
        "nl": "De vingerafdrukken van een mens en een chimpansee lijken sterk op elkaar."
    },
    {
        "en": "The inventor of the frisbee was turned into a frisbee after he died.",
        "nl": "De uitvinder van de frisbee werd na zijn dood in een frisbee veranderd."
    },
    {
        "en": "There’s a species of fish that can walk on land.",
        "nl": "Er is een soort vis die op het land kan lopen."
    },
    {
        "en": "Elephants can hear with their feet.",
        "nl": "Olifanten kunnen horen met hun voeten."
    },
    {
        "en": "Sea cucumbers can eject their internal organs to escape predators.",
        "nl": "Zeekomkommers kunnen hun inwendige organen uitwerpen om aan roofdieren te ontsnappen."
    },
    {
        "en": "Some birds can sleep while flying.",
        "nl": "Sommige vogels kunnen slapen tijdens het vliegen."
    },
    {
        "en": "There’s a species of lizard that can squirt blood from its eyes.",
        "nl": "Er is een soort hagedis die bloed uit zijn ogen kan spuiten."
    },
    {
        "en": "Rats laugh when tickled.",
        "nl": "Ratten lachen als ze gekieteld worden."
    },
    {
        "en": "Bats always turn left when exiting a cave.",
        "nl": "Vleermuizen draaien altijd naar links bij het verlaten van een grot."
    },
    {
        "en": "The human nose can detect over 1 trillion scents.",
        "nl": "De menselijke neus kan meer dan 1 biljoen geuren waarnemen."
    },
    {
        "en": "Frogs can freeze and then thaw and still live.",
        "nl": "Kikkers kunnen bevriezen en daarna ontdooien en nog steeds leven."
    },
    {
        "en": "There’s a species of shark that can live for 500 years.",
        "nl": "Er is een soort haai die 500 jaar kan leven."
    },
    {
        "en": "Some fish can walk on land using their fins.",
        "nl": "Sommige vissen kunnen op het land lopen met hun vinnen."
    },
    {
        "en": "Owls can rotate their heads 270 degrees.",
        "nl": "Uilen kunnen hun hoofd 270 graden draaien."
    },
    {
        "en": "There’s a jellyfish that is immortal.",
        "nl": "Er is een kwal die onsterfelijk is."
    },
    {
        "en": "Tigers have striped skin, not just striped fur.",
        "nl": "Tijgers hebben gestreepte huid, niet alleen gestreepte vacht."
    },
    {
        "en": "A group of pandas is called an embarrassment.",
        "nl": "Een groep panda's wordt een 'embarrassment' genoemd."
    },
    {
        "en": "Giraffes have no vocal cords.",
        "nl": "Giraffen hebben geen stembanden."
    },
    {
        "en": "Sea otters use rocks to open shellfish.",
        "nl": "Zeotters gebruiken stenen om schelpdieren open te maken."
    },
    {
        "en": "A snail can sleep for three years.",
        "nl": "Een slak kan drie jaar slapen."
    },
    {
        "en": "The heart of a shrimp is located in its head.",
        "nl": "Het hart van een garnaal zit in zijn hoofd."
    },
    {
        "en": "Sloths can hold their breath longer than dolphins.",
        "nl": "Luiaards kunnen langer hun adem inhouden dan dolfijnen."
    },
    {
        "en": "Butterflies can see red, green, and yellow.",
        "nl": "Vlinders kunnen rood, groen en geel zien."
    },
    {
        "en": "A crocodile cannot stick its tongue out.",
        "nl": "Een krokodil kan zijn tong niet uitsteken."
    },
    {
        "en": "A group of owls is called a parliament.",
        "nl": "Een groep uilen wordt een 'parliament' genoemd."
    },
    {
        "en": "The fingerprints of a koala are so similar to humans that they can confuse crime scene investigators.",
        "nl": "De vingerafdrukken van een koala lijken zo op die van mensen dat ze misdaadspecialisten kunnen verwarren."
    },
    {
        "en": "Pineapples take two years to grow.",
        "nl": "Ananassen doen er twee jaar over om te groeien."
    },
    {
        "en": "Cows have best friends and can become stressed when separated.",
        "nl": "Koeien hebben beste vrienden en kunnen gestrest raken als ze gescheiden worden."
    },
    {
        "en": "A day on Venus is longer than a year on Venus.",
        "nl": "Een dag op Venus is langer dan een jaar op Venus."
    },
    {
        "en": "Sharks can detect one drop of blood in an Olympic-sized swimming pool.",
        "nl": "Haaien kunnen één druppel bloed in een olympisch zwembad detecteren."
    },
    {
        "en": "Slugs have four noses.",
        "nl": "Naaktslakken hebben vier neuzen."
    },
    {
        "en": "There’s a basketball court on the top floor of the US Supreme Court building.",
        "nl": "Er is een basketbalveld op de bovenste verdieping van het Amerikaanse Hooggerechtshof."
    },
    {
        "en": "The longest wedding veil was the same length as 63.5 football fields.",
        "nl": "De langste trouwsluier was even lang als 63,5 voetbalvelden."
    },
    {
        "en": "The first oranges were green.",
        "nl": "De eerste sinaasappels waren groen."
    },
    {
        "en": "A cloud can weigh more than a million pounds.",
        "nl": "Een wolk kan meer dan een miljoen pond wegen."
    },
    {
        "en": "Some cats are allergic to humans.",
        "nl": "Sommige katten zijn allergisch voor mensen."
    },
    {
        "en": "There’s a species of jellyfish that is biologically immortal.",
        "nl": "Er is een soort kwal die biologisch onsterfelijk is."
    },
    {
        "en": "Polar bears have black skin under their white fur.",
        "nl": "IJsberen hebben zwarte huid onder hun witte vacht."
    },
    {
        "en": "There’s a species of mushroom that glows in the dark.",
        "nl": "Er is een soort paddenstoel die in het donker gloeit."
    },
    {
        "en": "Elephants can hear with their feet.",
        "nl": "Olifanten kunnen horen met hun voeten."
    },
    {
        "en": "Sea cucumbers can eject their internal organs to escape predators.",
        "nl": "Zeekomkommers kunnen hun inwendige organen uitwerpen om aan roofdieren te ontsnappen."
    },
    {
        "en": "Owls can rotate their heads 270 degrees.",
        "nl": "Uilen kunnen hun hoofd 270 graden draaien."
    },
    {
        "en": "Some birds can sleep while flying.",
        "nl": "Sommige vogels kunnen slapen tijdens het vliegen."
    },
    {
        "en": "Tigers have striped skin, not just striped fur.",
        "nl": "Tijgers hebben gestreepte huid, niet alleen gestreepte vacht."
    },
    {
        "en": "There are more stars in the universe than grains of sand on Earth.",
        "nl": "Er zijn meer sterren in het universum dan zandkorrels op aarde."
    },
    {
        "en": "Water can boil and freeze at the same time under certain conditions.",
        "nl": "Water kan onder bepaalde omstandigheden tegelijk koken en bevriezen."
    },
    {
        "en": "Wombat poop is cube-shaped.",
        "nl": "Wombatpoep is kubusvormig."
    },
    {
        "en": "The human nose can detect over 1 trillion scents.",
        "nl": "De menselijke neus kan meer dan 1 biljoen geuren waarnemen."
    },
    {
        "en": "A cockroach can live several weeks without its head.",
        "nl": "Een kakkerlak kan enkele weken zonder zijn hoofd leven."
    },
    {
        "en": "A group of crows is called a murder.",
        "nl": "Een groep kraaien wordt een 'murder' genoemd."
    },
    {
        "en": "Rabbits can’t vomit.",
        "nl": "Konijnen kunnen niet overgeven."
    },
    {
        "en": "Turtles can breathe through their butts.",
        "nl": "Schildpadden kunnen door hun achterste ademen."
    }
]
